/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Graph Type"; ObjectID = "6"; */
"Graph Type" = "图像类型";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "Timeline"; ObjectID = "7"; */
"Timeline" = "时间线";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[1] = "By Project"; ObjectID = "7"; */
"By Project" = "按项目";

